Indicates if the filter has no specified value.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public bool IsNullValue { get; }
  Visual Basic
Public ReadOnly Property IsNullValue As Boolean
	Get
  Visual C++
public:
property bool IsNullValue {
	bool get ();
}
 See Also
  ScheduleFilter Class
  Autodesk.Revit.DB Namespace